{
"ℏClipboard" = "ℏ剪貼簿";
"Copying Secure Text" = "複製密碼";
"Disabled" = "完全禁止";
"Disable selection" = "禁止選擇";
"Enabled" = "啟用";
"No sel." = "禁止選擇";
"Default Editing" = "預設在編輯模式";
"Sound Effect" = "音效";
"Clear Clipboard" = "清除剪貼簿";
"Clear Templates" = "清除範本";
"Cancel" = "取消";
"This action cannot be undone. Proceed?" = "此動作是無法復原的。要繼續嗎？";
}